start_msg = """
Отправьте файл с партией в формате .pgn или в сообщении текстом наберите ходы в алгебраической нотации
Пример текста: 1. e4 e5 2. Bc4 d6 3. Qh5 Nf6 4. Qxf7#
"""

err_msg = """
Вы уверены, что все правильно сделали? 
Проверьте, пожалуйста еще раз, и попробуйте снова...
"""

err_predict_msg = """
Что-то пошло не так при расчте рейтинга(
Попробуйте снова...
"""

newbie = """
Скорее всего вы новичок и ваш рейтинг до 1300
"""

advanced = """
Скорее всего вы любитель и ваш рейтинг от 1300 до 2000
"""

professional = """
Скорее всего вы профессионал и ваш рейтинг более 2000
"""
